Repository: AjuntamentdeBarcelona/ckanext-odatabcn
Catalog: ckanext/odatabcn/i18n/*/LC_MESSAGES/ckanext-odatabcn.po
Languages: ca, es

source: Maintainer Telephone
ca: Telèfon del Mantenidor
es: Teléfono del Mantenedor

source: Observations
ca: Observacions
es: Observaciones

source: File Volum
ca: Volúm del fitxer
es: Volumen del fichero

source: Update String
ca: Cadena actualització
es: Cadena de actualización

source: little
ca: Petit
es: Pequeño (< 500KB)

source: big
ca: Gran
es: Grande (> 10MB)

source: middle
ca: Mitjà
es: Mediano (>= 501 KB i <= 10 MB)

source: IMMEDIATA
es: Inmediata

source: SETMANAL
es: Semanal

source: BIENNAL
es: Bienal

source: CINC_MINUTS
es: Cinco minutos

source: TRENTA_MINUTS
es: Treinta minutos

source: PETICIO_ALCALDIA
ca: A petició alcaldía
es: A petición de alcaldía

source: PETICIO_NEGOCI
ca: A petició de negoci
es: A petición de negocio

source: SERIE_INTERROMPUDA
ca: Sèrie interrompuda
es: Serie interrumpida

source: Frequency
ca: Freqüència actualització
es: Frecuencia actualización

source: Department
ca: Departament
es: Departamento

source: Management
ca: Gerència
es: Gerencia

source: Broadcasting Management
ca: Gerència de difusió
es: Gerencia de difusión

source: Broadcasting Department
ca: Departament de difusió
es: Departamento de difusión

source: Data Origin
ca: Origen de Dades
es: Origen de Datos

source: Broadcast
ca: Difusió
es: Difusión

source: Responsible
ca: Responsable
es: Responsable

source: Responsible Telephone
ca: Telèfon del Responsable
es: Teléfono del Responsable

source: Responsible Email
ca: Email del Responsable
es: Email del Responsable

source: Modificacions i pròrrogues de contractes
es: Modificaciones y prórrogas de contratos

source: Patrimoni
es: Patrimonio

source: Piràmide edats
es: Pirámide edades

source: Establiments de jocs d-atzar i recreatius
es: Establecimientos de juegos de azar y recreativos

source: Abocadors
es: Vertederos

source: Aquaris
es: Acuarios

source: Residus
es: Residuos

source: Platges
es: Playas

source: Centres comercials
es: Centros comerciales

source: Districte d-Horta-Guinardó
es: Distrito Horta-Guinardó

source: Districte de Ciutat Vella
es: Distrito Ciutat Vella

source: Equipaments de l-Administració
es: Equipamientos administración

source: Port olímpic
es: Puerto olímpico

source: platja
es: playa

source: Plànol de la ciutat
es: Plano de la ciudad

source: Venda habitatges
es: Venta viviendas

source: Taula direle
es: Tabla direle

source: Religió
es: Religión

source: Animals
es: Animales

source: Necessitats fisiològiques
es: Necesidades fisiológicas

source: Soterranis
es: Sótanos

source: Habitatges familiars
es: Viviendas familiares

source: Contractació pública
es: Contratación pública

source: Mapa parcel-lari
es: Mapa parcelario

source: Usos predominants del sòl
es: Usos predominantes del suelo

source: Numeració postal
es: Numeración postal

source: Prostitució al carrer
es: Prostitución callejera

source: Ventiladors d-extracció
es: Ventiladores de extracción

source: Establiments de canvi de moneda
es: Establecimientos de cambio de moneda

source: Any 2013
es: Año 2013

source: zona càrrega
es: zona carga

source: Tram trànsit
es: Tramo tráfico

source: Indigents
es: Indigentes

source: Fondària dels edificis
es: Profundidad de los edificios

source: Participació
es: Participación

source: Rèptils
es: Reptiles

source: Frigorífics
es: Frigoríficos

source: Divisions administratives
es: Divisiones administrativas

source: Hipermercats
es: Hipermercados

source: Naixement
es: Nacimiento

source: Catàleg metadades
es: Catálogo metadatos

source: Assetjament
es: Acoso

source: Activitats innòcues
es: Actividades inocuas

source: Distribució de la població en el municipi de Viladecans
es: Distribución de la población en Viladecans

source: Adreces
es: Direcciones

source: suport
es: soporte

source: Ocupació dels espais i les vies públiques
es: Ocupación de los espacios y vías públicas

source: Servei geogràfic (Geoservei)
es: Servicio geográfico

source: Ocupació
es: Ocupacion

source: Comerç de proximitat
es: Comercio de proximidad

source: Semisòtans
es: Semisótanos

source: Terrasses al carrer
es: Terrazas en la calle

source: Aliments
es: Alimentos

source: Baixes per defunció
es: Bajas por defunción

source: Mapa base guia
es: Mapa base guía

source: Pancartes
es: Pancartas

source: Nom de carrer
es: Nombre de calle

source: Exposicions
es: Exposiciones

source: Instal-lacions
es: Instalaciones

source: Equipaments de mitjans de comunicació i serveis relacionats de la ciutat de Barcelona
es: Equipamientos de medios de comunicación y servicios relacionados de la ciudad de Barcelona

source: Galeries d-art
es: Galerías de arte

source: Districte de l-Eixample
es: Distrito L'Eixample

source: Activitats esportives
es: Actividades deportivas

source: Grau discapacitat
es: Grado discapacidad

source: Recollida d-animals
es: Recogida de animales

source: Trinitat Vella
es: la Trinitat Vella

source: Bars musicals
es: Bares musicales

source: Comerç a l-engròs
es: Comercio al por mayor

source: Via pública
es: Vía pública

source: Perfil professional
es: Perfil profesional

source: centres cívics
es: centros civicos

source: Centres cívics
es: Centros cívicos

source: Districte de Sarrià - Sant Gervasi
es: Distrito Sarrià-Sant Gervasi

source: Monopatins
es: Monopatines

source: Deposicions d-animals
es: Deposiciones de animales

source: Graf viari carrers
es: Grafo viario calles

source: Campanyes publicitat institucional
es: Campañas publicidad institucional

source: Mapa base de vialitat
es: Mapa base de vialidad

source: Ordenança consolidada
es: Ordenanza consolidada

source: ancoratge
es: anclaje

source: Subdivisions d-habitatges
es: Subdivisiones de viviendas

source: Equipaments de sanitat
es: Equipamientos sanidad

source: Ordenança bàsica
es: Ordenanza básica

source: Any 2016
es: Año 2016

source: Any 2017
es: Año 2017

source: olis
es: aceites

source: Gimnasos
es: Gimnasios

source: Antenes
es: Antenas

source: Equipaments d-esports
es: Equipamientos deportivos

source: Animals salvatges
es: Animales salvajes

source: Establiments de telecomunicacions
es: Establecimientos de telecomunicaciones

source: Mapa d-àmbits
es: Mapa de ámbitos

source: Elements urbans
es: Elementos urbanos

source: Estudi demogràfic
es: Estudio demografico

source: Equipaments d-associacions
es: Equipamientos de associaciones

source: Donar menjar als animals
es: Dar de comer a los animales

source: Compra habitatges
es: Compra viviendas

source: Magatzems
es: Almacenes

source: zona descàrrega
es: zona descarga

source: punts informació turistica
es: puntos información turistica

source: el Poblenou
es: Poblenou

source: carrers
es: calles

source: Ordenances municipals
es: Ordenanzas municipales

source: Centres docents
es: Centros docentes

source: Patis
es: Patios

source: Nombre de persones
es: Numero de personas

source: Festivals
es: Festivales

source: Pirotècnia
es: Pirotecnia

source: transports
es: transportes

source: Bicicletes
es: Bicicletas

source: Carrerer
es: Callejero

source: Begudes alcohòliques
es: Bebidas alcohólicas

source: Animals perillosos
es: Animales peligrosos

source: Equipaments d-educació
es: Equipamientos educación

source: Bancs públics
es: Bancos públicos

source: Transport públic
es: Transporte público

source: Nivell d-estudis
es: Nivel de estudios

source: Any 2007
es: Año 2007

source: Terraris
es: Terrarios

source: Establiments comercials turístics
es: Establecimientos comerciales turísticos

source: Obres
es: Obras

source: Prostitució
es: Prostitución

source: Jocs a l-aire lliure
es: Juegos al aire libre

source: Rampes
es: Rampas

source: ÚS TURÍSTIC
es: USO TURÍSTICO

source: el Putget i el Farró
es: el Putxet i el Farró

source: Comerç al detall
es: Comercio al detalle

source: Arbres d-interès local
ca: Arbres d'interés local
es: Árboles de interés local

source: Activitats musicals
es: Actividades musicales

source: Equipaments de cementiris
es: Equipamientos de cementerios

source: Neteja de vehicles
es: Limpieza de vehículos

source: Llistat webs municipals
es: Listado webs municipales

source: Equipaments de serveis religiosos
es: Equipamientos servicios religiosos

source: Energia i telecomunicacions
es: Energía y telecomunicaciones

source: Contractació menor
es: Contratación menor

source: Dades gràfiques de població en el municipi de Viladecans
es: Datos gráficos de población en Viladecans

source: Eleccions
es: Elecciones

source: Il-luminació
es: Iluminación

source: Canvis de domicili
es: Cambios de domicilio

source: Acústic
es: Acústico

source: Planol
es: Plano

source: Superfície mitjana
es: Superficie media

source: Barri
es: Barrio

source: Activitats mineres
es: Actividades mineras

source: Illes
es: Manzanas

source: Any 2012
es: Año 2012

source: LGEP i LOEPSF
es: LGEP y LOEPSF

source: Mapa base topogràfic
es: Mapa base topográfico

source: Emigració
es: Emigración

source: Establiments de concurrència pública
es: Establecimientos de concurrencia pública

source: Treball
es: Trabajo

source: Circs
es: Circos

source: Violència
es: Violencia

source: Nombre d-habitacions
es: Numero de habitaciones

source: Transport i serveis relacionats
es: Transporte y servicios relacionados

source: Sagrada Família
es: la Sagrada Família

source: Trinitat Nova
es: la Trinitat Nova

source: Persones
es: Personas

source: Aparcaments
es: Aparcamientos

source: Nacionalitats
es: Nacionalidades

source: Subsòl
es: Subsuelo

source: comissionats
es: comisionados

source: fàbriques creació
es: fábricas creación

source: Establiments hotelers
es: Establecimientos hoteleros

source: Museus
es: Museos

source: Edat
es: Edad

source: Gossos de seguretat
es: Perros de seguridad

source: Mapa de retolació de carrers
es: Mapa de la rotulación de calles

source: Grans magatzems
es: Grandes almacenes

source: Equipaments de centres d-informació
es: Equipamientos de centros de información

source: Immobles
es: Inmuebles

source: Activitats
es: Actividades

source: Equipaments d-animals i plantes
ca: Equipaments d'animales i plantes
es: Equipamientos de animales y plantas

source: Coronaments
es: Coronamientos

source: Centres de culte
es: Centros de culto

source: Rehabilitació d-edificis
es: Rehabilitación de edificios

source: Sindicats
es: Sindicatos

source: Albergs de joventut
es: Albergues de juventud

source: Rètols
es: Letreros, Rótulos

source: Establiments esportius
es: Establecimientos deportivos

source: Relació contractistes Ajuntament
es: Relación contratistas Ayuntamiento

source: Preu
es: Precio

source: Càrrega i descàrrega
es: Carga y descarga

source: Garatges i aparcaments
es: Garajes y aparcamientos

source: Any 2015
es: Año 2015

source: Botigues de conveniència
es: Tiendas de conveniencia

source: servei bicicleta
es: servicio bicicleta

source: Orografia i relleu
es: Orografía y relieve

source: Contaminació atmosfèrica
es: Contaminación atmosférica

source: Deute
es: Deuda

source: Equipaments de transports
es: Equipamientos transportes

source: Atraccions
es: Atracciones

source: Addició de pisos
es: Adición de pisos

source: Àmbits urbanístics
es: Ámbitos urbanísticos

source: Edificis
es: Edificios

source: Numero plantes sobre rasant
es: Numero plantas sobre rasante

source: Circulació
es: Circulación

source: Baranes
es: Barandillas

source: Numero immobles
es: Numero inmuebles

source: Mapa de la malla de fulls UTM
es: Mapa de la malla de hojas UTM

source: Voladissos
es: Voladizos

source: Mendicitat
es: Mendicidad

source: Fires
es: Ferias

source: Sexe
es: Sexo

source: Districte de les Corts
es: Distrito Les Corts

source: Places
es: Plazas

source: Equipaments de serveis socials
es: Equipamientos servicios sociales

source: Topogràfic
es: Topográfico

source: Establiments de degustació
es: Establecimientos de degustación

source: Pressupost
es: Presupuesto

source: Mercats
es: Mercados

source: Amfibis
es: Anfibios

source: activitats formació
es: actividades formación

source: Enderrocs
es: Derribos

source: Gossos pigall
es: Perros lazarillo

source: Establiments de menjar ràpid
es: Establecimientos de comida rápida

source: Músics del carrer
es: Músicos callejeros

source: Adreça
es: Dirección

source: Equipaments de cultura i lleure
es: Equipamientos cultura y ocio

source: reciclatge
es: reciclaje

source: Llocs culte
es: Lugares culto

source: Activitats industrials
es: Actividades industriales

source: Contaminació acústica
es: Contaminación acústica

source: Aforament de locals
es: Aforo de locales

source: Animals abandonats
es: Animales abandonados

source: el Barri Gòtic
es: el Gòtic

source: Resum trimestral contractació
es: Resumen trimestral contratación

source: Establiments comercials
es: Establecimientos comerciales

source: Animals morts
es: Animales muertos

source: Mapa temàtic de divisions administratives
es: Mapa temático de divisiones administrativas

source: Civisme
es: Civismo

source: Nacionalitat propietari
es: Nacionalidad propietario

source: Provisió
es: Provisión

source: Interiors d-illa
es: Interiores de manzana

source: Barris de Barcelona
es: Barrios de Barcelona

source: intervenció
es: intervención

source: Moviments padronals
es: Movimientos padronales

source: el Bon Pastor
es: Bon Pastor

source: Espais i vies públiques
es: Espacios y vías públicas

source: Districtes
es: Distritos

source: Pressupost Liquidat
es: Presupuesto Liquidado

source: Espais de creació
es: Espacios de creación

source: contenidor
es: contenedor

source: Lloguer
es: Alquiler

source: Discoteques
es: Discotecas

source: Registre convenis
es: Registro convenios

source: Concerts
es: Conciertos

source: Altes per omissió
es: Altas por omisión

source: Ingressos
es: Ingresos

source: companyies autocars
es: compañias autocares

source: Dipòsits d-aigua
es: Depósitos de agua

source: Establiments culturals i de lleure
es: Establecimientos culturales y de ocio

source: Evolució dels extrangers en el municipi de Viladecans
es: Distritos municipales de Viladecans

source: Multes
es: Multas

source: Font de la Guatlla
es: la Font de la Guatlla

source: Transferències
es: Transferencias

source: Mercats i centres comercials
es: Equipamientos mercados y centros comerciales

source: Incendis
es: Incendios

source: Addició de plantes
es: Adición de plantas

source: Modificacions crèdit
es: Modificaciones crédito

source: Calderes
es: Calderas

source: Avís de trànsit
es: Aviso tráfico

source: Any 2009
es: Año 2009

source: Catàleg Open Data
es: Catálogo Open Data

source: Claraboies
es: Claraboyas, Tragaluz

source: Autoserveis
es: Autoservicios

source: mobilitat
es: movilidad

source: Districte de Gràcia
es: Distrito Gràcia

source: Construccions poblamen
es: Construcciones poblamient

source: Grups edat
es: Grupos edad

source: Parets mitgeres
es: Paredes medianeras

source: Meteorologia
es: Meteorología

source: Any 2010
es: Año 2010

source: Arts escèniques
es: Artes escénicas

source: Tribunes (edificis)
es: Tribunas (edificios)

source: Passeigs
es: Paseos

source: Comunitats autònomes
es: Comunidades autónomas

source: Instal-lacions a la via pública
es: Instalaciones en la vía pública

source: Places de garatge
es: Plazas de garage

source: Places de toros
es: Plazas de toros

source: Barris i seccions censals
es: Barrios y secciones censales

source: Arqueologia
es: Arqueología

source: Pallols
es: Graneros

source: Estacionament
es: Estacionamiento

source: Usos sòl
es: Usos suelo

source: Compliment objectius
es: Cumplimiento objetivos

source: Xarxa topogràfica municipal
es: Red topográfica municipal

source: Horaris comercials
es: Horarios comerciales

source: Declaració de ruïna
es: Declaración de ruina

source: Servei
es: Servicio

source: Mercats municipals
es: Mercados municipales

source: Densitat d-establiments
es: Densidad de establecimientos

source: Fleques
es: Panaderías

source: afectació
es: afectación

source: Fulls UTM històric
es: Hojas UTM histórico

source: Escampar publicitat
es: Repartir publicidad

source: Transparència
es: Transparencia

source: Carta arqueològic
es: Carta arqueológic

source: història
es: historia

source: benzinera
es: gasolinera

source: Clavegueram
es: Alcantarillado

source: Rutes
es: Rutas

source: Gossos
es: Perros

source: Equipaments de medi ambient i serveis relacionats de la ciutat de Barcelona
es: Equipamientos de medio ambiente y servicios relacionados de la ciudad de Barcelona

source: Plànol urbanístic
es: Plano urbanístico

source: Any 2014
es: Año 2014

source: entitats
es: entidades

source: Carta Arqueològica
es: Carta Arqueológica

source: Bany
es: Baño

source: Animals companyia
es: Animales compañía

source: pacte
es: pacto

source: Incidents gestionats
es: Incidentes gestionados

source: Encomanes
es: Encomiendas

source: Venda ambulant
es: Venta ambulante

source: Toponímia
es: Toponimia

source: Calefacció
es: Calefacción

source: Conservació i manteniment d-edificis
es: Conservación y mantenimiento de edificios

source: Establiments de restauració
es: Establecimientos de restauración

source: Informació sobre els codis dels itineraris i dels trams de trànsit
es: Información sobre los códigos de los itinerarios y tramos de tráfico

source: Administració electrònica
es: Administración electrónica

source: Persones discapacitades
es: Personas discapacitadas

source: Districte
es: Distrito

source: Agenda esportiva
es: Agenda deportiva

source: Restaurants
es: Equipamientos restaurantes

source: Acampades
es: Acampadas

source: Aparadors
es: Escaparates

source: Numero plantes sota rasant
es: Numero plantas bajo rasante

source: Any 2008
es: Año 2008

source: Adreces postals
es: Direcciones postales

source: Aliments per a animals
es: Alimentos para animales

source: Establiments residencials
es: Establecimientos residenciales

source: càrrecs electes
es: cargos electos

source: Punts recàrrega vehicle elèctric
es: Puntos recarga vehículo eléctrico

source: Animals domèstics
es: Animales domésticos

source: Fonts
es: Fuentes

source: Ventilació
es: Ventilación

source: Règim de tinença
es: Regimen de tenencia

source: gerents
es: gerentes

source: Tipus
es: Tipos

source: Recursos humans
es: Recursos humanos

source: Base guia
es: Base guía

source: Festes
es: City festivals

source: Gats
es: Gatos

source: Sacrifici d-animals
es: Sacrificio de animales

source: Tipus propietari
es: Tipo propietario

source: Habitants per trams en el municipi de Viladecans
es: Habitantes por tramos en el municipio en Viladecans

source: Esterilització
es: Esterilización

source: Agències de transport
es: Agencias de transporte

source: Ludoteques
es: Ludotecas

source: BASE CARTOGRÀFICA
es: BASE CARTOGRÁFICA

source: Evolució
es: Evolución

source: Serveis públics
es: Servicios públicos

source: Conservació de l-edifici
es: Conservación del edificio

source: Aigua
es: Agua

source: Convenis vigents
es: Convenios vigentes

source: Envasos no retornables
es: Envases no retornables

source: Activitats culturals i socials
es: Actividades culturales y sociales

source: Predicció
es: Predicción

source: ACTIVITATS ECONOMIQUES
es: ACTIVIDADES ECONOMICAS

source: Publicitat
es: Publicidad

source: Districte de Sant Andreu
es: Distrito Sant Andreu

source: Nom de vial
es: Nombre de vial

source: Percentatges
es: Porcentaje

source: refugi
es: refugio

source: Vegetació
es: Vegetación

source: Discriminació
es: Discriminación

source: Estudis
es: Estudios

source: Any 2011
es: Año 2011

source: Superserveis
es: Superservicios

source: Registre censal d-animals de companyia
es: Registro censal de animales de compañía

source: Durada
es: Duración

source: Festes i fires
es: Fiestas y ferias

source: projectes
es: proyectos

source: Despeses
es: Gastos

source: Pesos i mesures
es: Pesos y medidas

source: Neteja
es: Limpieza

source: Medi ambient
es: Medio ambiente

source: Escales
es: Escaleras

source: Esports
es: Deportes

source: Teulades
es: Tejados

source: Biblioteques
es: Bibliotecas

source: Transport
es: Transporte

source: Topogràfic històric
es: Topográfico histórico

source: Districte de Sant Martí
es: Distrito Sant Martí

source: Temps
es: Tiempo

source: Distància entre establiments
es: Distancia entre establecimientos

source: Vilapicina i Torre Llobeta
es: Vilapicina i la Torre Llobeta

source: Amarradors
es: Amarres

source: Entresòls
es: Entresuelos

source: Horts
es: Huertos

source: Accidentalitat
es: Accidentalidad

source: Façanes
es: Fachadas

source: Actes públics
es: Actos públicos

source: Ordenança annexa
es: Ordenanza anexo

source: Equipament
es: Equipamiento

source: Pressupost Consolidat inicial
es: Presupuesto Consolidado inicial

source: Defunció
es: Defunción

source: Supermercats
es: Supermercados

source: Estat del trànsit
es: Estado del tráfico

source: Obres hidrografia
es: Obras hidrografía

source: Establiments de serveis eròtics
es: Establecimientos de servicios eróticos

source: Ocells
es: Pájaros

source: Aire condicionat i calefacció
es: Aire acondicionado y calefacción

source: Subvencions
es: Subvenciones

source: dutxa
es: ducha

source: Guia urbana
es: Guía urbana

source: Publicitat directa a les bústies
es: Publicidad directa en los buzones

source: Gàbies
es: Jaulas

source: Divisions
es: Divisiones

source: Mapa urbanístic
es: Mapa urbanístico

source: Informació sobre els codis dels trams de trànsit
es: Información sobre los códigos de tramos de tráfico

source: Arxius
es: Archivos

source: Educació
es: Educación

source: Galeries comercials
es: Galerías comerciales

source: Servei web
es: Servicio web

source: Indicadors
es: Indicadores

source: Mobilitat elèctrica
es: Movilidad eléctrica

source: Jaciment
es: Yacimiento

source: Estabilitat pressupostària
es: Estabilidad presupuestaria

source: mesura
es: medida

source: Instal-lacions de serveis
es: Instalaciones de servicios

source: el Poble-sec
es: Poble-sec

source: Telèfon
es: Telefono

source: Locals habitatge
es: Locales vivienda

source: Espai Públic
es: Espacio Público

source: Taules i cadires
es: Mesas y sillas

source: Toponímia millorada
es: Toponimia mejorada

source: Taula direle sec cens
es: Tabla direle sección censal

source: metres
es: metros

source: Botigues annexes a gasolineres
es: Tiendas anexas a gasolineras

source: Sales de conferències i de congressos
es: Salas de conferencias

source: Arbrat viari
es: Arbolado viario

source: Balcons
es: Balcones

source: Causa
es: Causas

source: Sanitat i salut pública
es: Sanidad y salud pública

source: Parcs zoològics
es: Parques zoológicos

source: Activitats ramaderes
es: Actividades ganaderas

source: Activitats a la via pública
es: Actividades en la vía pública

source: Tipus discapacitat
es: Tipo discapacidad

source: Voreres
es: Aceras

source: Transport de mercaderies
es: Transporte de mercancías

source: Establiments de prostitució
es: Establecimientos de prostitución

source: Piscines
es: Piscinas

source: Ascensors
es: Ascensores

source: ateneus
es: ateneos

source: Contractació
es: Contratación

source: Contractacio
es: Contratacion

source: Marquesines
es: Marquesinas

source: difusió
es: difusión

source: Gestió econòmica administrativa
es: Gestión económica administrativa

source: projectes internacionals
es: proyectos internacionales

source: Seccions censals
es: Secciones censales

source: Catàleg cartografia
es: Catálogo cartografia

source: Apartaments turístics
es: Apartamentos turísticos

source: Aigües residuals
es: Aguas residuales

source: Parades de transport públic
es: Paradas de transporte público

source: Para-sols
es: Parasoles

source: Compatibilitats
es: Compatibilidades

source: escala mecànica
es: escalera mecánica

source: Equipaments
es: Instalaciones

source: EMPRESES
es: EMPRESAS

source: Activitats nuclears i radioactives
es: Actividades nucleares y radioactivas
