Repository: AjuntamentdeBarcelona/ckanext-odatabcn
Catalog: ckanext/odatabcn/i18n/*/LC_MESSAGES/ckanext-odatabcn.po
Languages: ca, es

source: Transports i serveis relacionats
es: Transportes y servicios relacionados

source: Llista d-equipaments de companyies de serveis
es: Lista de equipamientos de compañías de servicios

source: Cobertes
es: Cubiertas

source: Vehicles
es: Vehículos

source: Publicitat en els vehicles
es: Publicidad en los vehículos

source: Cinemes
es: Cines

source: Seccions
es: Secciones

source: Peixos d-aquari
es: Peces de acuario

source: Xemeneies
es: Chimeneas

source: transport metropolità
es: transporte metropolitano

source: Activitats classificades
es: Actividades clasificadas

source: Atur
es: Paro

source: Centres sanitaris
es: Centros sanitarios

source: Contracte
es: Contrato

source: Superfície
es: Superficie

source: Terrats i terrasses
es: Terrados y terrazas

source: Habitatge
es: Vivienda

source: Alineació de carrers
es: Alineación de calles

source: HABITATGES
es: VIVIENDAS

source: Plantes baixes (arquitectura)
es: Plantas bajas (Arquitectura)

source: Planejament urbanístic
es: Planeamiento urbanístico

source: Baixes per inclusió indeguda
es: Bajas por inclusión indebida

source: Guàrdia Urbana
es: Guardia Urbana

source: Població
es: Población

source: Coberts
es: Cobertizo

source: Any construcció
es: Año construcción

source: Històric
es: Histórico

source: Parent
ca: Pare
es: Padre

source: Recent Views (last 2 weeks)
ca: Vistes Recents (últimes 2 setmanes)
es: Visitas Recientes (últimas 2 semanas)

source: Total Views
ca: Vistes Totals
es: Visitas Totales

source: JSON Catalog (API)
ca: Catàleg JSON (API)
es: Catálogo JSON (API)

source: RDF Catalog
ca: Catàleg RDF
es: Catálogo RDF

source: Open the dataset catalog in JSON format (API)
ca: Obre el catàleg de datasets en format JSON (API)
es: Abre el catálogo de datasets en formato JSON (API)

source: Open the dataset catalog in RDF format (DCAT)
ca: Obre el catàleg de datasets en format RDF (DCAT)
es: Abre el catálogo de datasets en formato RDF (DCAT)

source: Open the informatio of catalog API
ca: Obre l'información sobre el API del catàleg
es: Abre la información sobre el API del catálogo

source: API Catalog
ca: API catàleg
es: API catálogo

source: About this site
ca: Sobre aquest lloc
es: Sobre este sitio

source: Dataset catalog
ca: Catàleg de datasets
es: Catálogo de datasets

source: Present
ca: Actualitat
es: Actualidad

source: Open Government access
ca: Accés a Govern Obert
es: Acceso a Gobierno Abierto

source: Help
ca: Ajuda
es: Ayuda

source: Help us to improve
ca: Ajudeu-nos a millorar
es: Ayúdenos a mejorar

source: Help Datasets
ca: Ajuda datasets
es: Ayuda datasets

source: Interesting links
ca: Iniciatives relacionades
es: Iniciativas relacionadas

source: Portal Features
ca: Característiques del portal
es: Características del portal

source: Portal news
ca: Novetats
es: Novedades

source: Interviews
ca: Entrevistes
es: Entrevistas

source: Data visualitzacions
ca: Visualitzacions de dades
es: Visualizaciones de datos

source: Newsletters
ca: Butlletins
es: Boletines

source: Terms of use
ca: Condicions d'ús
es: Condiciones de uso

source: Accessibility
ca: Accessibilitat
es: Accesibilidad

source: Site map
ca: Mapa web
es: Mapa web

source: Barcelona-s City Hall Open Data Service
ca: Servei de dades obertes de l'Ajuntament de Barcelona
es: Servicio de datos abiertos del Ayuntamiento de Barcelona

source: Organizations
ca: Temes
es: Temas

source: Go to resource
ca: Descarregar
es: Descargar

source: Organization
ca: Tema
es: Tema

source: Analytics
ca: Estadístiques
es: Estadísticas

source: Reason
ca: Motiu
es: Motivo

source: Checked
ca: Comprovat
es: Comprobado

source: Linked data - data URIs and linked to other data (e.g. RDF)
ca: Dades vinculades - URIs de dades i enllaçats a altres dades (per exemple, RDF)
es: Datos vinculados - URIs de datos y enlazados a otros datos (por ejemplo, RDF)

source: Linkable data - served at URIs (e.g. RDF)
ca: Dades enllaçables - servits en URIs (per exemple, RDF)
es: Datos enlazables - servidos en URIs (por ejemplo, RDF)

source: Structured data in open format (e.g. CSV)
ca: Dades estructurades en format obert (per exemple, CSV)
es: Datos estructurados en formato abierto (por ejemplo, CSV)

source: Structured data but proprietry format (e.g. Excel)
ca: Dades estructurades però de format propietari (per exemple, Excel)
es: Datos estructurados pero de formato propietario (por ejemplo, Excel)

source: Unstructured data (e.g. PDF)
ca: Dades no estructurades (per exemple, PDF)
es: Datos no estructurados (por ejemplo, PDF)

source: Openness
ca: Grau d'obertura
es: Grado de apertura

source: Data Created
ca: Data creació
es: Fecha creación

source: Popular
ca: Popularitat
es: Popularidad

source: NOT_ESPECIFIED
ca: No especificat
es: No especificado

source: Dear
ca: Benvolgut
es: Querido

source: You have requested your password on
ca: Vosté ha solicitat que la contrasenya a
es: Usted ha solicitado que la contraseña en

source: to be reset
ca: sigui restablerta
es: sea reestablecida

source: Please click the following link to confirm this request
ca: Si us plau, feu clic al següent enllaç per confirmar aquesta sol·licitud
es: Por favor, haga clic en el siguiente enlace para confirmar esta solicitud

source: Have a nice day
ca: Que tingui un bon dia
es: Que tenga un buen día

source: Message sent by
ca: Missatge enviat per
es: Mensaje enviado por

source: compravenda
es: compraventa

source: contractes
es: contratos

source: lloguer
es: alquiler

source: The resource has the format
ca: El recurs té el format
es: El recurso tiene el formato

source: because of that receives
ca: és per això que rep
es: es por eso que recibe

source: The Dataset contains a file with a format that is equivalent to
ca: El conjunt de dades conté un arxiu amb un format que és equivalent a
es: El conjunto de datos contiene un archivo con un formato equivalente a

source: points
ca: punts
es: puntos

source: ascending
ca: ascendent
es: ascendente

source: descending
ca: descendent
es: descendente

source: Legal notice
ca: Avís legal
es: Aviso legal

source: Data last modified
ca: Data última modificació
es: Fecha última modificación

source: None
ca: desconegut
es: desconocido

source: Lloc de procedència de les dades o origen de les dades
es: Lugar de procedencia de los datos u origen de los datos

source: Manual Editor
ca: Editor: Manual
es: Editor: Manual

source: Datasets Cataleg
ca: Catàleg: Els meus datasets
es: Catálogo: Mis datasets

source: IRIS incidencias
ca: IRIS: Consultes a l'Oficina Tècnica
es: IRIS: Consultas a la Oficina Técnica

source: User menu
ca: Menú d'usuari
es: Menú de usuario

source: User info
ca: Informació d'usuari
es: Información de usuario

source: Presentacio Formacio F3
ca: Presentació Formació F3
es: Presentación Formación F3

source: Downloads
ca: Descàrregues
es: Descargas

source: Icona Dades Obertes
es: Icono Datos Abiertos

source: Publication Date
ca: Data publicació
es: Fecha publicación

source: Withdraw Date
ca: Data desactivació
es: Fecha desactivación

source: Withdraw Reason
ca: Motiu desactivació
es: Motivo desactivación

source: Obsolete
ca: Obsolet
es: Obsoleto

source: No maintenance
ca: Sense manteniment
es: Sin mantenimiento

source: Frequency change
ca: Canvi de freqüència
es: Cambio de frecuencia

source: Geolocation
ca: Geolocalització
es: Geolocalización

source: Yes, no map view
ca: Sí, sense visualització a plànol
es: Sí, sin visualización en mapa

source: Yes, with map view
ca: Sí, amb visualització a plànol
es: Sí, con visualización en mapa

source: Yes_no_map_view
ca: Sí, sense visualització a plànol
es: Sí, sin visualización en mapa

source: Yes_with_map_view
ca: Sí, amb visualització a plànol
es: Sí, con visualización en mapa

source: Cap
es: Ninguno

source: Data Explorer Map
ca: Mapa de l'Explorador de dades
es: Mapa del Explorador de datos

source: Case stories
ca: Histories d'ús
es: Historias de uso

source: Reusers
ca: Reutilitzadors
es: Reutilizadores

source: Developers
ca: Desenvolupadors
es: Desarrolladores

source: Data visualizations and applications
ca: Visualitzacions i aplicacions
es: Visualizaciones y aplicaciones

source: QUINQUENNAL
es: Quinquenal

source: Vies Ciclables
es: Vías Ciclables

source: carrer bici
es: calle bici

source: vies pedalables
es: vías ciclables

source: carrer 10
es: calle 10

source: carrer 20
es: calle 20

source: carrer 30
es: calle 30

source: Zones 30
es: Zonas 30

source: aparcament
es: aparcamiento

source: bicicletes
es: bicicletas

source: puntancoratge
es: puntoanclaje

source: Any 1996
es: Año 1996

source: Any 1997
es: Año 1997

source: Any 1998
es: Año 1998

source: Any 1999
es: Año 1999

source: Any 2000
es: Año 2000

source: Any 2001
es: Año 2001

source: Any 2002
es: Año 2002

source: Any 2003
es: Año 2003

source: Any 2004
es: Año 2004

source: Any 2005
es: Año 2005

source: Any 2006
es: Año 2006

source: Nadons
es: Bebés

source: Naixements
es: Nacimientos

source: Noms
es: Nombres

source: Habitants
es: Habitantes

source: districtes
es: distritos

source: salut pública
es: salud pública

source: Repte Barcelona Dades Obertes
es: Reto Barcelona Dades Obertes

source: Que es el Repte?
ca: Què és el Repte?
es: ¿Qué es el Reto?

source: Novetats Repte
es: Novedades Reto

source: Centres Participants
es: Centros Participantes

source: Map visualization
ca: Visualitza plànol
es: Visualiza mapa

source: Absoluts
es: Absolutos

source: Activitats econòmiques
es: Actividades económicas

source: Administració
es: Administración

source: Agenda diària
es: Agenda diaria

source: Agraïments
es: Agradecimientos

source: Agregats
es: Agredados

source: Altes omissió
es: Altas omisión

source: Antiguitat
es: Antigüedad

source: Arbres
es: Árboles

source: Àrea metropolitana de Barcelona
es: Área metropolitana de Barcelona

source: Associacions
es: Asociaciones

source: Ateneus
es: Ateneos

source: Baixes
es: Bajas

source: Barris
es: Barrios

source: Base cartogràfica
es: Base cartográfica

source: Benzineres
es: Gasolineras

source: Canvis domicili
es: Cambios domicilio

source: Càrrecs electes
es: Cargos electos

source: Carrer 10
es: Calle 10

source: Carrer 20
es: Calle 20

source: Carrer 30
es: Calle 30

source: Cementeris
es: Cementerios

source: Centres comerciales
es: Centros comerciales

source: Centres informació
es: Centros información

source: Ciclomotors
es: Ciclomotores

source: Ciutadania
es: Ciudadanía

source: Codis
es: Códigos

source: Comissionats
es: Comisionados

source: Companyies serveis
es: Compañías servicios

source: Conservació
es: Conservación

source: Consultes
es: Consultas

source: Contenidors reciclatge
es: Contenedores reciclaje

source: Contractes compravenda
es: Contratos compraventa

source: Contractes lloguer
es: Contratos alquiler

source: Defuncions
es: Defunciones

source: Densitat
es: Densidad

source: Desagregats
es: Desagregados

source: Difusió
es: Difusión

source: Documents
es: Documentos

source: Domicilis
es: Domicilios

source: Dutxes
es: Duchas

source: Edats
es: Edades

source: Edats quinquennals
es: Edades quinquenales

source: Eleccions autonòmiques
es: Elecciones autonómicas

source: Eleccions europees
es: Elecciones europeas

source: Eleccions generals
es: Elecciones generales

source: Eleccions locals
es: Elecciones locales

source: Electors
es: Electores

source: En construcció
es: En construcción

source: Energia
es: Energía

source: Entitats usuàries
es: Entidades usuarias

source: Escales mecàniques
es: Escaleras mecánicas

source: Espais creació
es: Espacios creación

source: Esperança vida
es: Esperanza vida

source: Estacions autobusos
es: Estaciones autobuses

source: Fàbriques creació
es: Fábricas creación

source: Formació
es: Formación

source: Geoservei
es: Geoservicio

source: Gerents
es: Gerentes

source: Grans grups
es: Grandes grupos

source: Habitacions
es: Habitaciones

source: Immigració
es: Inmigración

source: Incidències
es: Incidencias

source: Informació
es: Información

source: Inscripcions
es: Inscripciones

source: Interès local
es: Interés local

source: Itineraris
es: Itinerarios

source: Lloguer mensual
es: Alquiler mensual

source: Locals
es: Locales

source: Locals cadastrals
es: Locales catastrales

source: Locals comercials
es: Locales comerciales

source: Manteniment
es: Mantenimiento

source: Mapa àmbits
es: Mapa ámbitos

source: Mapa ciutat
es: Mapa ciudad

source: Mapa retolació
es: Mapa rotulación

source: Mapa temàtic
es: Mapa temático

source: Mapa viabilitat
es: Mapa viabilidad

source: Matriculacions
es: Matriculaciones

source: Metres quadrats
es: Metros cuadrados

source: Mitjana
es: Media

source: Mitjans comunicació
es: Medios comunicación

source: Mobilitat
es: Movilidad

source: Nacionalitat
es: Nacionalidad

source: Nivell acadèmic
es: Nivel académico

source: Nombre immobles
es: Número inmuebles

source: Número plantes sobre rasant
es: Número plantas sobre rasante

source: Número plantes sota rasant
es: Número plantas bajo rasante

source: Olis
es: Aceites

source: Orografia
es: Orografía

source: Padró
es: Padrón

source: Parades bus
es: Paradas bus

source: Parades transport públic
es: Paradas transporte público

source: Patis escolars
es: Patios escolares

source: Pensió jubilació
es: Pensión jubilación

source: Pensions invalidesa
es: Pensiones invalidez

source: Per barris
es: Por barrios

source: Per lloc destí
es: Por lugar destino

source: Per lloc naixement
es: Por lugar nacimiento

source: Per lloc procedència
es: Por lugar procedencia

source: Per nacionalitat
es: Por nacionalidad

source: Per propietari
es: Por propietario

source: Per sexe
es: Por sexo

source: Plànol
es: Plano

source: Relleu
es: Relieve

source: Sanitat
es: Sanidad

source: Servei geogràfic
es: Servicio geográfico

source: Tram
es: Tramo

source: Custom Fields
ca: Camps Personalitzats
es: Campos Personalizados

source: Load Type
es: Tipo de Carga

source: Link to URL
es: Enlace a URL

source: View complementary description and field definition
es: Descripción complementaria y definición de campos

source: Complementary description and field definition
es: Descripción complementaria y definición de campos

source: Complementary description
es: Descripción complementaria

source: Key
es: Nombre

source: Value
es: Descripción

source: Directrius
es: Directrices

source: Decrets
es: Decretos

source: Carta arqueològica
es: Carta arqueológica

source: Qualitat
es: Calidad

source: reglaments
es: reglamentos

source: Plantes
es: Plantas

source: Pressupostos
es: Presupuestos

source: Règim tinença
es: Régimen tenencia

source: Punts informació turística
es: Puntos información turística

source: Turismes
es: Turismos

source: Salut pública
es: Salud pública

source: Àrea Metropolitana Barcelona
es: Área Metropolitana Barcelona

source: Estat trànsit
es: Estado tránsito

source: Any 2018
es: Año 2018

source: Entitats Municipals
es: Entidades Municipales

source: Àrea blava
es: Zona azul

source: Províncies
es: Provincias

source: Dossiers de premsa
es: Dosieres de prensa

source: Espais públics
es: Espacios públicos

source: Seveis socials
es: Servicios sociales

source: Revistes
es: Revistas

source: Canvis nacionalitat
es: Cambios nacionalidad

source: Art públic
es: Arte público

source: preus públics
es: precios públicos

source: Premis
es: Premios

source: Propietaris
es: Propietarios

source: Cartes de serveis
es: Cartas de servicios

source: Govern
es: Gobierno

source: Documents tècnics
es: Documentos técnicos

source: Platges públiques
es: Playas públicas

source: barris
es: barrios

source: Dictamens
es: Dictámenes

source: Plans estratègics
es: Planes estratégicos

source: Repositoris
es: Repositorios

source: Notes de premsa
es: Notas de prensa

source: Ús turístic
es: Uso turístico

source: Béns municipals
es: Bienes municipales

source: Plans especials
es: Planes especiales

source: Ajuts
es: Ayudas

source: Trànsit
es: Tráfico

source: Transport metropolità
es: Transporte metropolitano

source: Punts ancoratge
es: Puntos anclaje

source: Places garatge
es: Plazas garaje

source: Entitats
es: Entidades

source: Sumatori
es: Sumatorio

source: Urbanisme
es: Urbanismo

source: Ronda Verda
es: Ronda Verde

source: Zona descàrrega
es: Zona descarga

source: Escultures
es: Esculturas

source: Monuments
es: Monumentos

source: Suggerències
es: Sugerencias

source: Enquestes
es: Encuestas

source: Mesures de govern
es: Medidas de gobierno

source: Comptes
es: Cuentas

source: Votants
es: Votantes

source: Espai públic
es: Espacio público

source: Cementiris de Barcelona
es: Cementerios de Barcelona

source: Queixes
es: Quejas

source: Comptabilitat
es: Contabilidad

source: Protocols
es: Protocolos

source: Població femenina
es: Población femenina

source: Circulars
es: Circulares

source: Zona càrrega
es: Zona carga

source: Xifres oficials
es: Cifras oficiales

source: Àrea DUM
es: Área DUM

source: Cementiris
es: Cementerios

source: Estatuts
es: Estatutos

source: Projectes
es: Proyectos

source: Telecomunicacions
es: Telecomunicaciones

source: Àrea verda
es: Área verde

source: ordenances fiscals
es: ordenanzas fiscales

source: Infraestructura Verda
es: Infraestructura Verde

source: Serveis religiosos
es: Servicios religiosos

source: Població masculina
es: Población masculina

source: activitats
es: actividades

source: Piles
es: Pilas

source: Renda familiar
es: Renta familiar

source: Beure
es: Beber

source: Taxes
es: Tasas

source: Fotografies
es: Fotografías

source: Construccions poblament
es: Construcciones poblamiento

source: Premsa
es: Prensa

source: Pròrrogues
es: Prórrogas

source: Sectors econòmics
es: Sectores económicos

source: Peticions
es: Peticiones

source: Memòries
es: Memorias

source: Institut Català del Sòl -INCASOL-
es: Instituto Catalan del Suelo -INCASOL-

source: Instruccions
es: Instrucciones

source: DIARIA
ca: Diària

source: DECENAL
ca: Decennal
